[
    {
        "Tarih": "2023-12-30 19",
        "Tweet": "Bugün 30 Aralık Dünya Sodyum Bikarbonat Günü. Kabartma tozu olarak da bilinen bu kimyasal birleşik tamam abi çok ile yarar bir madde de bari bulan adamı falan analım bugün. Madde övmek için gün ayırmışlar böyle bir saçmalık olabilir mi amk. 

Sodyum bikarbonatın amk. Maddeye sövdürtüyorlar insana.  
"
    }
    {
        "Tarih": "2024-01-01 19",
        "Tweet": "Bugün 1 Ocak Dünya Kutup Ayısı Dalışı Günü olarak kutlanır. Bazı boş insanlar, soğuk sulara girmek için kendilerini dondurucu soğuk suya bırakırlar ve kutup ayılarını yakından izlemeye çalışırlar.
Tabi bir de yılbaşı olarak kutlanıyor. Hepinize mutlu yıllar dilerim arkadaşlar. Bu seneye sağlam giricez. Ya da tam tersi…
"
    }
    {
        "Tarih": "2024-01-02 192",
        "Tweet": "Bugün 2 Ocak Dünya Açık Büfe Günü. Bugünde hiçbir derdi tasası olmayan insanlar, çeşitli yiyeceklerin sergilendiği ve herkesin kendi zevkine göre seçtiği açık büfelerden yemek yerler. Umarım bir gün bir çinli de o büfeye kendi yemeklerini getirir de biz nasıl bir hata yaptık derler. 
Açık büfe diyerek milleti kandıran ve paranın anasını siken başta yurttaki açık büfelerden sorumlu insanlardan başlayarak zincirin sonuna kadar her birinin teker teker amına koyim.
"
    }
    {
        "Tarih": "2024-01-03 17",
        "Tweet": "Bugün 3 Ocak Dünya Meyveli Kek Fırlatma Günü. 


Nimet lan. Nimet atılır mı olum. Millet açlıktan ölüyo bu ayağının ucunu göremeyen 200 kilo dalyarakların kutladığı güne bak. 
"
    }
    {
        "Tarih": "2024-01-03 19",
        "Tweet": "Bugün 3 Ocak Dünya Uyku Festivali Günü. Bugün uykucu insanların kendilerine bahane olarak, sözde uyku ve dinlenmenin önemini vurgulamak ve iyi bir uyku alışkanlığını teşvik etmek için götlerinden uydurdukları bir gündür.
Okul sıralarında uyuyan arkadaşlarıma iyi uykular diliyorum. Uyku perilerinizin kanatlarına sıçıyım kalkın ders dinleyin.
"
    }
    {
        "Tarih": "2024-01-04 19",
        "Tweet": "Bugün 4 Ocak Dünya Trivia Günü. Bugün çeşitli konularda küçük bilgilerin paylaşıldığı bir kutlama günüdür. Genellikle az bilinen, ilginç veya tamamen götten uydurma bilgiler paylaşılır. 
Hepinizin aklına Trivia Crack geldi biliyorum. Buradan lise yıllarımda triviada götten bastığım arkadaşlarıma selam olsun. Kralını tanımam
"
    }
    {
        "Tarih": "2024-01-05 19",
        "Tweet": "Bugün 5 Ocak Dünya Kuş Günü. Bugün, kuşları kutlamak, onları korumak ve kuş gözlemciliğini teşvik etmek amacıyla bazı gereksiz etkinlikler düzenlenir. 

Kuşu uçmayan arkadaşlarıma acil şifalar diliyorum. Kuş önemli, kuşunuza iyi bakın.
"
    }
    {
        "Tarih": "2024-01-06 17",
        "Tweet": "Bugün 6 Ocak Dünya Fasulye Günü. Bugün, fasulyelerin çeşitliliği, besleyici değeri ve kültürel önemi üzerine odaklanır. Fasulyeler birçok açıdan zengin bir besin kaynağı olmasının yanında iyi osurtturur. Buradan yurtlarda kuru fasulye yemeği çıkartılmasını kınıyorum.

Sınıflarda sessiz bomba salan arkadaşların da götlerine sıralar girsin. Hoca mola verene kadar ölüyoruz içerde amk.
"
    }
    {
        "Tarih": "2024-01-06 19",
        "Tweet": "Bugün 6 Dünya Elma Ağacı Günü. Bugün, elma ağaçlarının önemini ve elma üretimindeki rolünü vurgular. Bir elmadan alabileceği birçok şey varken gidip sikik fizik yasalarını yazan Newton’u da anmamak olmaz. 
Newton’u sabit ivmeli olarak sikiyim de sonsuza kadar sikilirken eylemsizlik yasasını tekrar tekrar düşünsün.
"
    }
    {
        "Tarih": "2024-01-07 19",
        "Tweet": "Bugün 7 Ocak Dünya Koca Kafalı Figür Günü.  Bugün, bobblehead olarak da bilinen koca kafalı figürlerin popülerliğini ve eğlencesini kutlamak için ayrılır. Bu bobblehead dedikleri şey oyuncak arkadaşlar bildiğiniz. Şu arabaların önüne koyduklarımızdan. İşleri güçleri yok bunu kutluyolar. 
Burdan Nikola Tesla’yı zorbalayan koca kafalı Edison’a koca kafamı gönderiyorum.
"
    }
    {
        "Tarih": "2024-01-08 17",
        "Tweet": "Bugün 8 Ocak Dünya Dünyanın Kendi Ekseni Etrafında Dönüşü Günü. Bugün, Dünya her gün yaptığı kendi ekseni etrafında dönme hareketini yapar. Asla ekstra bir şey yapmaz ama bazı neyi kutlayacağını bilemeyen insanlar yine de bugün çok mühimmiş gibi kutlamaktadır. Halbuki dünya boğanın iki boynuzu arasında durmaktadır. Hem cahiller hem de boşlar. 
Dünya düzcülerin kafasını sikiyorum burdan.
"
    }
    {
        "Tarih": "2024-01-08 19",
        "Tweet": "Bugün 8 Ocak Dünya Masanı Temizleme Günü. Arkadaşlar dağınık veya kirli bir masada çalışamazsınız. Kalkın az düzenleyin, temizleyin masanızı. Kimse sizin dağınıklığınızı toplamak zorunda değil. Bok gibi ortamlarda çalışıyorsunuz sonra yok benim iş yetişmedi müdürüm, yok istediğim puanı alamadım baba, yok projeyi yetiştiremedim hocam. Olmaz tabi amk ahırda mı büyüdünüz. Kalkın bi masanızı toplayın amk. "
    }
    {
        "Tarih": "2024-01-09 17",
        "Tweet": "Bugün 9 Ocak Dünya Statik Elektrik Günü. Bugün, sürtünmeyi çok seven bazı insanlar statik elektriği kutlarlar. Statik elektrik, kısaca sürtünmeden oluşur. Bugünü kutlayan insanların büyük çoğunluğu dışarda boş boş sürten insanlardır. Sürtme günü diyemedikleri için böyle bir isim vermişlerdir. 
Sürtünecek kişi insanı rezil de eder vezir de. Sürtüneceğiniz kişiyi iyi seçin.
"
    }
    {
        "Tarih": "2024-01-09 19",
        "Tweet": "Bugün 9 Ocak Dünya Yeni Kelime Öğrenme Günü. Bugün bazı fasarya insanların normalde yapmaları gereken şeyi bir gün yapmayı tercih ettikleri için uydurulmuş bir gündür.
Kimsenin bilmediğini düşündüğünüz kelimeler neler? 
"
    }
    {
        "Tarih": "2024-01-10 19",
        "Tweet": "Bugün 10 Ocak Dünya Çalışan Gazeteciler Günü. Bugünün ismini koyan geri zekalı kim acaba. Çok kırıcı isim lan. Çalışmayan gazetecilerle alıp veremediğin ne vardı amk. 



Çalışan gazeteciler gününün amk
"
    }
    {
        "Tarih": "2024-01-11 19",
        "Tweet": "Bugün 11 Ocak Dünya Morse Alfabesinde Adını Öğrenme Günü.

-... ..- -. ..- / -.-- .- --.. .- -. / - --- ... ..- -. / --- -.- ..- -.-- .- -. .- / -.- --- ... ..- -.

"
    }
    {
        "Tarih": "2024-01-12 19",
        "Tweet": "Bugün 12 Ocak Dünya Badem Ezmesi Günü. Bazı zengin, diğer insanlar zerre sikinde olmayan baba parasıyla geçinen züppelerin kutladığı bir gündür. 
Bir rivayete göre badem ezmesi günü bir yıl dahi kutlanmazsa dünya çok daha iyi bir yer haline gelecektir. Bunu istemeyen piç kuruları her sene kutlamaya devam etmektedir. 
"
    }
    {
        "Tarih": "2024-01-13 19",
        "Tweet": "Bugün 13 Ocak Dünya Hayallerini Gerçekleştirme Günü. Tabiki de Türkiye’de kutlanmayan bir gündür. Bir rivayete göre bazı türk siyasetçileri bu özel günde bir araya gelir ve kutlama yaparlarmış. Bugüne kendi aralarında verdikleri isim ise 13 Ocak Türk gençlerinin hayallerini sikip atıp rulo yapıp götlerine sokma günüymüş. 

Hayallerimize grup yapıp bundan haz duyan herkesin amk
"
    }
    {
        "Tarih": "2024-01-14 19",
        "Tweet": "Bugün 14 Ocak Dünya Mantık Günü. Mantıkçılardan biri ölmüş biri doğmuş bu günce. Birisi de mantık günü olarak kutlayalım düye önerince 32 ülkede kutlanmaya başlamış. Bu ülkelerden biri de Türkiye. Sırf bir mantıkçı öldü diğeri de doğdu diye takvimden bir gün ayırmak çok mantıklıymış amk. Dünya Mantık Gününüz kutlu olsun.
Bu arada o adamlar filozofmuş. Filozof olunur mu amk boş iş.
"
    }
    {
        "Tarih": "2024-01-15 19",
        "Tweet": "Bugün 15 Ocak Dünya Çilekli Dondurma Günü. Bugün çocuklarının istediği her şeyi yaparak hayattan bir sikim anlamayan insanlar yetiştirdiklerini fark etmeyen ailelerin çocuklarına çilekli dondurma almak için uydurdukları bir gündür. 

Böyle günün sabahını sikim.
"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "Bugün 16 Ocak Dünya Hiçbir Şey Günü. 


Bugün küfür de yok.


"
    }
    {
        "Tarih": "2024-01-17 19",
        "Tweet": "Bugün 17 Ocak Dünya Mucit Çocuklar Günü. Bugün, çocukların yaratıcılığını ve yenilikçi fikirlerini kutlamak amacıyla düzenlenir.

Bugünün küçükleri, yarının büyükleridir. 

Zaten zor olan Türkiye şartlarında çocuklarımıza imkanlar verelim. Hata yapsınlar düşsünler kalksınlar öğrensinler.
Çocukların önünü kapayan tüm kurum ve kuruluşların amk
"
    }
    {
        "Tarih": "2024-01-18 19",
        "Tweet": "Bugün 18 Ocak Dünya Sözlük Günü. Bugün gidin elinize bir sözlük alın ve o sözlüğü iki kelime kurmaktan yoksun konuşma özürlü arkadaşlarınıza hediye edin. Ve onları insanlarla konuşmaya, aptal insanlara laf sokmaya alıştırın 

Neyden utanıyonuz olum bu toplumdan utanılır mı. 
"
    }
    {
        "Tarih": "2024-01-19 17",
        "Tweet": "Bugün 19 Ocak Dünya Patlamış Mısır Günü. Bugün sevdiğiniz bir insan ile patlamış mısır yapın ve bir film izleyin. SEVER GİBİ YAPTIKLARIYLA İZLEYENLERE GÖTTEN.

3 kuruş maliyetli patlamış mısırları dünya fiyata satan fırsatçı orevlatlarına da götten ama önce sever gibi yapanlara. 
"
    }
    {
        "Tarih": "2024-01-19 19",
        "Tweet": "Bugün 19 Ocak Dünya Teneke Kutu Günü. Bugün şişe kolacılara karşı olarak kutu kolayı savunan insanların toplandığı ve kutu kola sen çok yaşa diye bağırdıkları bir gündür.

Şişe kola varken kutu kola içenlerin kendisine saygısı olduğunu düşünmüyorum. 

Böyle gün mü olur amk
"
    }
    {
        "Tarih": "2024-01-20 17",
        "Tweet": "Bugün 20 Ocak Dünya Penguen Farkındalık Günü. Bugün, penguenlerin yaşamını, korunmasını ve habitatlarının önemini vurgular. Bu düz yolda yürüyemeyen aptal hayvanlar aşırı tatlılardır ve eşlerine aşırı bağlılardır. Keşke her insan bu aptal hayvanlar gibi eşlerine sağdık olabilse. 

Penguenlerden önce bu durmadan aldatan piç kurularının neslinin tükenmesi dileğiyle
"
    }
    {
        "Tarih": "2024-01-20 19",
        "Tweet": "Bugün 20 Ocak Dünya Çorba İkramı Günü. Rivayet o ki bugünü Mansur Yavaş çıkarmıştır. Ancak yalnızca bir gün ikram etmek onu kesmemiş ve her gün ikram etmeye başlamıştır. 

Mansur Bey her yer çorba bardağı yeter artık dağıtma bırak içmesinler.
"
    }
    {
        "Tarih": "2024-01-21 19",
        "Tweet": "Bugün 21 Ocak Dünya Sincaplara Minnettarlık Günü. Sincaplar insanlığın ilk yıllarından beri bize sürekli yardımda bulunmuş hayvanlardır. Şu anda da halen borç batağında olan, hasta olan, durumu iyi olmayan insanlara fazlasıyla yardım etmektedirler. Bugün sincaplara olan teşekkürümüzü göstermemiz için bir fırsattır. 

lan ne saçma bir gün amk hangi kafayla yapıyorsunuz bu işleri anlamıyorum.
"
    }
    {
        "Tarih": "2024-01-22 19",
        "Tweet": "Bugün 22 Ocak Dünya Acı Sos Günü. Bugün dünyanın en acı sosları bir araya getirilir ve bir yarışma düzenlenir. Tamamen acı sos ile bulanmış bir kova kanatı ilk bitirenin götüne kazık sokulur. 

Acı sos günü ne arkadaşlar bu nedir amk saçma sapan işler.
"
    }
    {
        "Tarih": "2024-01-23 19",
        "Tweet": "Bugün 23 Ocak Dünya El Yazısı Günü. Bugün düzyazıya karşı olan ilkokul öğretmenlerimizin el yazısı yazdırmak ilkokuldan kaldırılmaması için uydurdukları bir gündür. 

İlkokul hocalarımızın ellerinden öpüyorum. İmza atarken çok işe yarıyor hocam sağ olun.
"
    }
    {
        "Tarih": "2024-01-24 19",
        "Tweet": "Bugün 24 Ocak Dünya Eğitim Günü. Birleşmiş Milletler, eğitimin gücünü kutlamak için 24 Ocak'ı "Uluslararası Eğitim Günü" ilan etti. Eğitim, barış ve kalkınma için önemli bir rol oynuyor dediler ve herkesi bu önemli günü kutlamaya davet ettiler. Eğitim her sorunun çözümüdür tabi ancak Türkiye'de eğitimin anasını siktiler. Öğrenci arkadaşlara eğitim hayatında başarılar diliyorum. Vallahi yazık size."
    }
    {
        "Tarih": "2024-01-25 19",
        "Tweet": "Bugün 25 Ocak Dünya Zıtlıklar Günü. Bugün yine bomboş insanlar her şeyin zıddını yapar ve yaparlar. İlk okuduğumda böyle saçma bir etkinlik yapacakları aklımdan bile geçmedi. 
Zıtlıklar gününün böyle sikim sikim her şeyin tersini söylemektense farklılıklarımızın bizi zenginleştirdiğinden vs bahsetseniz tamam dicem.
Gerçekten insanlar çok mal ya.
"
    }
    {
        "Tarih": "2024-01-26 19",
        "Tweet": "Bugün 26 Ocak Dünya Gümrük Günü. Dünya Gümrük Örgütü’nün ilk toplantısı olduğu gün olarak bugün kutlanmalıdır. Gümrükte takılma sorununu çözmek ve gümrük vergilerini azaltmak bugün gündeme getirilebilir. 
Buradan ticaret yaparken ön ödeme vermeyen LC kabul etmeyen malı fabrikaya getir anamın amına sok anam beğenirse parasını veririm diyen iş ahlakından yoksun orospu çocuklarının da amk.
"
    }
    {
        "Tarih": "2024-01-27 19",
        "Tweet": "Bugün 27 Ocak Uluslararası Holokost Kurbanlarını Anma Günü
Holokost kurbanları trajedisini anan uluslararası bir gündür. Nazi rejimi ve işbirlikçileri tarafından gerçekleştirilen, 6 milyon Yahudi ve diğer 11 milyon insanın hayatına mal olan soykırımı anar. Gönül istedi ki Hitler gibi bir orevladını ressam yapsalardı da sanat toplum için bir işe yarasaydı ama maalesef bugün bu hatanın sonuçlarını üzülerek anıyoruz. Kendilerine inandıkları tanrıdan rahmet diliyoruz. 
Marketten aldım ekler ananı sikiyim hitler.


Bu arada Holokost'u ilk okuduğunda cezanın şarkısı aklına gelen arkadaşlarım kendini kötü hissetmesin gayet normal.
"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }
    {
        "Tarih": "2024-01-16 19",
        "Tweet": "bu tweet githubdan veri çekilerek atılmıştır2"
    }


    
    
]
